<span class="datenschutz">
<!DOCTYPE html>
<html lang="en">
  <head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">

    <title>Impressum</title>

    <meta name="description" content="Source code generated using layoutit.com">
    <meta name="author" content="LayoutIt!">

    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@5.1.0/dist/css/bootstrap.min.css" integrity="sha384-KyZXEAg3QhqLMpG8r+8fhAXLRk2vvoC2f3B09zVXn8CA5QIVfZOJ3BCsw2P0p/We" crossorigin="anonymous">

  </head>
  <body>

    <div class="container-fluid">
      <div class="row">
        <div class="col-sm-12">
          <span class="text-center text-muted"><p>Wir nehmen die Belange des Datenschutzes sehr ernst und m&ouml;chten sicherstellen, dass Ihre Privatsph&auml;re bei der Nutzung unserer Angebote jederzeit gesch&uuml;tzt wird und Sie sich auf unserer Webseite sicher f&uuml;hlen k&ouml;nnen. In der folgenden Datenschutzerkl&auml;rung m&ouml;chten wir Ihnen erl&auml;utern, welche personenbezogenen Daten wir &uuml;ber Sie zu welchem Zweck erheben, verarbeiten und nutzen. Wir bitten Sie daher, die nachfolgenden Ausf&uuml;hrungen sorgf&auml;ltig durchzulesen.
          </p></span>
          <div class="col-sm-4">1. Identit&auml;t und Kontaktdaten</div>
          <div class="col-sm-8">
            <p>
              Ich Harald Kahnert Installateur- und Heizungsbaumeister, bin die verantwortliche Stelle im Sinne des Bundesdatenschutzgesetzes (BDSG) f&uuml;r Ihre von uns oder in unserem Auftrag beim Besuch unserer Webseite erhobenen, verarbeiteten und genutzten personenbezogenen Daten.
        
              Alle Einzelheiten zu uns sowie unsere Kontaktdaten finden Sie in unserem&nbsp;
              <a href="impress.html">Kontakt</a>
        
              Meine Websites erheben keine mir bekannten Daten f&uuml;r meine Zwecke. Daten die ggf. gespeichert werden kommen von ihrem Webbrowser bzw. dem Programm mit dem sie meinen Internetauftritt aufrufen.
              Diese Daten werden von mir nicht gespeichert oder genutzt. Daten die erhoben werden sollten vom Server, liegen au&szlig;erhalb meines Einflu&szlig;bereiches und Deteils sind bei der Telekom zu erfragen.
          </p>
        </div>
      </div>

      <div class="row">
        <div class="col-sm-4">2. Was sind personenbezogene Daten</div>
        <div class="col-sm-8">
          <p>
            Personenbezogene Daten sind Einzelangaben &uuml;ber Ihre pers&ouml;nlichen und sachlichen Verh&auml;ltnisse. Hierzu z&auml;hlen beispielsweise Ihr 
            <strong>Name</strong>
            , Ihre 
            <strong>Anschrift</strong>
            , Ihre 
            <strong>E-Mail-Adresse</strong>
             und Ihre 
            <strong>Telefonnummer</strong>
            .
        </p>
        Zu den personenbezogenen Daten z&auml;hlen auch Informationen &uuml;ber Ihre Nutzung der Webseite.
        Welche personenbezogenen Daten werden erhoben und wozu?
        Personenbezogene Daten k&ouml;nnen grunds&auml;tzlich sein:
        Vorname, Name<br>
        Adresse<br>
        Telefonnummer<br>
        email Adresse<br>
        <p>Terminplaner Eintr&auml;ge   (Elektronisch oder/und Schriftform)<br>
        &Uuml;bermitlung der personenbezogenen Daten in Schriftform oder elektronisch per Mail (ggf. WhatsApp) an meine Monteure um A&uuml;ftr&auml;ge erf&uuml;llen zu k&ouml;nnen, an sie selbst f&uuml;r Angebote und Rechnungen.
        Diese Daten werden in einer Elektronischen Kundenkartei gespeichert, die wir nutzen um Angebote und Rechnungen zu erstellen.
        Die Daten werden nicht weitergegeben oder verkauft. Einsicht auf Angebote und Rechnungen und Kundendaten haben ggf. Beh&ouml;rden wie Finanzamt oder mein Steuerberater.
        </p>
      </div>
    </div>

    <div class="row">
      <div class="col-sm-4">3. Logfiles und Cookies</div>
      <div class="col-sm-8">
        <p>
          Bei jedem Zugriff auf unserer Seite erheben wir folgende Informationen &uuml;ber Ihren Computer: Die IP-Adresse Ihres Computers, die Anfrage Ihres Browsers sowie die Zeit dieser Anfrage. Au&szlig;erdem werden der Status und die &uuml;bertragene Datenmenge sowie die durchgef&uuml;hrten Downloads im Rahmen dieser Anfrage erfasst. Die IP-Adresse Ihres Computers wird dabei nur f&uuml;r die Zeit Ihrer Nutzung der Webseite gespeichert und im Anschluss daran unverz&uuml;glich gel&ouml;scht oder durch K&uuml;rzung anonymisiert. Die &uuml;brigen Daten werden f&uuml;r eine begrenzte Zeitdauer gespeichert. Wir verwenden diese Daten f&uuml;r den Betrieb unserer Webseite, insbesondere um Fehler der Webseite festzustellen und zu beseitigen, um die Auslastung der Webseite festzustellen und um Anpassungen oder Verbesserungen vorzunehmen.</p>
          <p>Wir erheben au&szlig;erdem Informationen &uuml;ber Ihre Nutzung unserer Webseite durch die Verwendung von sog. Browser-Cookies. Dies sind kleine Textdateien, die auf Ihrem Datentr&auml;ger gespeichert werden und die bestimmte Einstellungen und Daten zum Austausch mit unserem System &uuml;ber Ihren Browser speichern. Ein Cookie enth&auml;lt in der Regel den Namen der Domain, von der die Cookie-Daten gesendet wurden sowie Informationen &uuml;ber das Alter des Cookies und ein alphanumerisches Identifizierungszeichen. Cookies erm&ouml;glichen unseren Systemen, das Ger&auml;t des Nutzers zu erkennen und eventuelle Voreinstellungen sofort verf&uuml;gbar zu machen. Zu diesen Zwecken werden auch bereits auf Ihrem Rechner befindliche Cookies (z.B. von Google Adword oder Facebook) ausgelesen. Sobald ein Nutzer auf die Plattform zugreift, wird ein Cookie auf die Festplatte des Computers des jeweiligen Nutzers &uuml;bermittelt. Cookies helfen uns, unsere Webseite zu verbessern und Ihnen einen besseren und noch mehr auf Sie zugeschnittenen Service anbieten zu k&ouml;nnen. Sie erm&ouml;glichen uns, Ihren Computer wieder zu erkennen, wenn Sie auf unsere Webseite zur&uuml;ckkehren.</p>
          <p>Sollten Sie die Verwendung von Browser-Cookies nicht w&uuml;nschen, k&ouml;nnen Sie Ihren Browser so einstellen, dass eine Speicherung von Cookies nicht akzeptiert wird.
          </p>
        </div>
      </div>

      <div class="row">
        <div class="col-sm-4">4. Google Analytics und Nutzungsverhalten</div>
        <div class="col-sm-8">
          <p>
            Diese Webseite benutzt Google Analytics, einen Webanalysedienst der Google Inc. (&bdquo;Google&ldquo;). Google Analytics verwendet sog. &bdquo;Cookies&ldquo;, Textdateien, die auf Computer der Nutzer gespeichert werden und die eine Analyse der Benutzung der Webseite durch sie erm&ouml;glichen. Die durch den Cookie erzeugten Informationen &uuml;ber Benutzung dieser Webseite durch die Nutzer werden in der Regel an einen Server von Google in den USA &uuml;bertragen und dort gespeichert.&nbsp;
            <strong>Auf dieser Webseite wurde die IP-Anonymisierung aktiviert, so dass die IP-Adresse der Nutzer von Google innerhalb von Mitgliedstaaten der Europ&auml;ischen Union oder in anderen Vertragsstaaten des Abkommens &uuml;ber den Europ&auml;ischen Wirtschaftsraum zuvor gek&uuml;rzt wird.</strong>
            &nbsp;Nur in Ausnahmef&auml;llen wird die volle IP-Adresse an einen Server von Google in den USA &uuml;bertragen und dort gek&uuml;rzt. Im Auftrag des Betreibers dieser Webseite wird Google diese Informationen benutzen, um die Nutzung der Webseite durch die Nutzer auszuwerten, um Reports &uuml;ber die Webseiteaktivit&auml;ten zusammenzustellen und um weitere mit der Webseitenutzung und der Internetnutzung verbundene Dienstleistungen gegen&uuml;ber dem Webseitebetreiber zu erbringen. Die im Rahmen von Google Analytics von Ihrem Browser &uuml;bermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengef&uuml;hrt. Sie k&ouml;nnen die Speicherung der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software verhindern; Dieses Angebot weist die Nutzer jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht s&auml;mtliche Funktionen dieser Webseite vollumf&auml;nglich werden nutzen k&ouml;nnen. Die Nutzer k&ouml;nnen dar&uuml;ber hinaus die Erfassung der durch das Cookie erzeugten und auf ihre Nutzung der Webseite bezogenen Daten (inkl. Ihrer IP-Adresse) an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter dem folgenden Link verf&uuml;gbare Browser-Plugin herunterladen und installieren.
            <br/>

              Der aktuelle Link ist:&nbsp;
            <a href="http://tools.google.com/dlpage/gaoptout?hl=de" target="_blank">http://tools.google.com/dlpage/gaoptout?hl=de</a>
            </p>
          </div>
        </div>

        <div class="row">
          <div class="col-sm-4">5. Wahl- und Widerspruchsm&ouml;glichkeiten</div>
          <div class="col-sm-8">
            <p>
              Sie k&ouml;nnen Ihre erteilten Einwilligungen zur Erhebung, Verarbeitung und Nutzung Ihrer personenbezogenen Daten jederzeit f&uuml;r die Zukunft widerrufen. Das hei&szlig;t, dass Ihre personenbezogenen Daten gesperrt oder gel&ouml;scht und f&uuml;r den mit der Einwilligung verbundenen Zweck nicht mehr verwendet werden.<br>
              Um Ihre Einwilligung zu widerrufen, wenden Sie sich bitte an mich. Sollten Sie Fragen oder Anfragen bez&uuml;glich der Erhebung, Verarbeitung und Nutzung Ihrer personenbezogenen Daten durch uns haben, wenden Sie sich bitte ebenfalls gerne an mich.
            </p>
          </div>
        </div>
    </div>
</div>
</body>
</html>



</span>
