<!DOCTYPE html>
<html>
<head lang="de">
    <meta charset="UTF-8">

    <!--Page Title-->
    <title>Klempner Kahnert - Ihr Partner im SHK Fachhandwerk in Emden und Umgebung</title>

    <!--Meta Keywords and Description-->
    <meta name="description" content="">
    <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=no"/>
    <meta name="keywords" content="Harald Kahnert, Kahnert, Junkers, Bosch, Bosch Premium Partner, Hydrotherm, Heizung, Sanit&auml;r, Kundendienst, Emden, Aurich, Norden, Leer, Solaranlagen, W&auml;rmepumpen, Brennwert" />
    <meta http-equiv="keywords" content="Harald Kahnert, Hydrotherm, Kundendienst, Heizung, Sanit&auml;r, Emden, Aurich, Norden, Leer, Solaranlagen, W&auml;rmepumpen, Brennwert" />


    <!--Favicon-->
    <link rel="shortcut icon" href="images/favicon.png" title="Favicon"/>

    <!-- Main CSS Files -->
    <link rel="stylesheet" href="css/style.css">
    <link rel="stylesheet" href="css/jquery-google-reviews.css">

    <!-- Namari Color CSS -->
    <link rel="stylesheet" href="css/namari-color.css">

    <!-- lightbox css -->
    <link href="css/lightbox.css" rel="stylesheet" />
    <!--<link href="css/featherlight.css" rel="stylesheet"/>-->
    <link href="//cdn.jsdelivr.net/npm/featherlight@1.7.14/release/featherlight.min.css" type="text/css" rel="stylesheet" />
    <link href="//cdn.jsdelivr.net/npm/featherlight@1.7.14/release/featherlight.gallery.min.css" type="text/css" rel="stylesheet" />
    
    <!--Icon Fonts - Font Awesome Icons-->
    <!-- <link rel="stylesheet" href="css/font-awesome.min.css"> -->
    <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.6.1/css/all.css">

    <!-- Animate CSS-->
    <link href="css/animate.css" rel="stylesheet" type="text/css">

    <!--Google Webfonts-->
    <link href='https://fonts.googleapis.com/css?family=Open+Sans:400,300,600,700,800' rel='stylesheet' type='text/css'>
</head>
<body>

<!-- Preloader -->
<div id="preloader">
    <div id="status" class="la-ball-triangle-path">
        <div></div>
        <div></div>
        <div></div>
    </div>
</div>
<!--End of Preloader-->

<div class="page-border" data-wow-duration="0.7s" data-wow-delay="0.2s">
    <div class="top-border wow fadeInDown animated" style="visibility: visible; animation-name: fadeInDown;"></div>
    <div class="right-border wow fadeInRight animated" style="visibility: visible; animation-name: fadeInRight;"></div>
    <div class="bottom-border wow fadeInUp animated" style="visibility: visible; animation-name: fadeInUp;"></div>
    <div class="left-border wow fadeInLeft animated" style="visibility: visible; animation-name: fadeInLeft;"></div>
</div>

<div id="wrapper">

    <header id="banner" class="scrollto clearfix" data-enllax-ratio=".5">
        <div id="header" class="nav-collapse">
            <div class="row clearfix">
                <div class="col-1">

                    <!--Logo-->
                    <div id="logo">

                        <!--Logo that is shown on the banner-->
                        <img src="images/logo.png" id="banner-logo" alt="Landing Page"/>
                        <!--End of Banner Logo-->

                        <!--The Logo that is shown on the sticky Navigation Bar-->
                        <img src="images/logo-2.png" id="navigation-logo" alt="Landing Page"/>
                        <!--End of Navigation Logo-->

                    </div>
                    <!--End of Logo-->

                    <aside>

                        <!--Social Icons in Header-->
                        <ul class="social-icons">
                            <li>
                                <a target="_blank" title="Facebook" href="https://www.facebook.com/username">
                                    <i class="fab fa-facebook fa-1x"></i><span>Facebook</span>
                                </a>
                            </li>
                            
                            <li>
                                <a target="_blank" title="Instagram" href="https://www.instagram.com/shklife/?hl=de">
                                    <i class="fab fa-instagram fa-1x"></i><span>Instagram</span>
                                </a>
                            </li>
                            
                        </ul>
                        <!--End of Social Icons in Header-->

                    </aside>

                    <!--Main Navigation-->
                    <nav id="nav-main">
                        <ul>
                            <li>
                                <a href="#banner" onclick="parent.location='/index.html#banner'; return false;">Home</a><a name="banner"></a>
                            </li>
                            <li>
                                <a href="#services" onclick="parent.location='/index.html#services'; return false;">Dienstleistungen</a><a name="services"></a>
                            </li>
                            <li>
                                <a href="#about" onclick="parent.location='/index.html#about'; return false;">&Uuml;ber uns</a>
                            </li>
                            
                            <li>
                                <a href="#jobs" onclick="parent.location='/index.html#jobs'; return false;">Stellenangebote</a>
                            </li>
                            <li>
                                <a href="#gallery" onclick="parent.location='/index.html#gallery'; return false;">Gallery</a>
                            </li>
                            <li>
                                <a href="#contact" onclick="parent.location='/index.html#contact'; return false;">Kontakt</a>
                            </li>
                        </ul>
                    </nav>
                    <!--End of Main Navigation-->

                    <div id="nav-trigger"><span></span></div>
                    <nav id="nav-mobile"></nav>

                </div>
            </div>
        </div><!--End of Header-->

        <!--Banner Content-->
        
    </header>

    <!--Main Content Area-->
    <main>

        <div id="impress" class="scrollto clearfix">
            <div class="row no-padding-bottom clearfix">
                <!--Content Left Side-->
                <div class="col-1 text-center">
                    <h2 class="section-title">Impressum</h2>
                </div>
                <div class="col-3">
                    <!--User Testimonial-->
                        <h2 class="section-title">Harald Kahnert</h2>
                        <p class="section-subtitle">
                            <address>
                                Boltentorstrasse 36<br>
                                26721 Emden<br>
                                <abbr title="Phone">Telefon:</abbr> 04921/9992675<br>
                                <abbr title="Email">Mail:</abbr><a href="mailto:harald.kahnert@t-online.de"> harald.kahnert@t-online.de</a>
                              </address>
                        </p>
                    <!-- End of Testimonial-->

                </div>
                <!--End Content Left Side-->

                <!--Content of the Right Side-->
                <div class="row no-padding-bottom clearfix">
                    <!--Content Left Side-->
                    <div class="col-3">
                            <h2 class="section-title">Die Firma Harald Kahnert</h2>
                            <p class="section-subtitle"></p>
                    </div>
                <div class="col-2">
                    <div class="section-heading">
                        <h2 class="section-title"></h2>
                    </div>
                    <p>Die Firma Harald Kahnert ist eine Einzelfirma und wird vertreten durch den Firmeninhaber Harald Kahnert.<br>
                        F&uuml;r den Inhalt der eigenen Internetseiten ist ausschlie&szlig;lich der Firmeninhaber verantwortlich. 
                        Alle Inhalte der unter dieser Domain gezeigten Seiten unterliegen den gesetzlichen nationalen und internationalen Urheberrechtsbestimmungen. 
                        Sie d&uuml;rfen weder ver&auml;ndert noch kopiert werden. Jede Weiterverwendung bedarf der vorherigen Zustimmung des Firmeninhabers.
                        Alle Handelsnamen, Firmennamen und Produktnamen sind Warenzeichen oder eingetragene Warenzeichen ihrer jeweiligen Besitzer. 
                        Alle Logos und Markenzeichen sind Eigentum der jeweiligen Hersteller oder Rechteinhaber, sie wurden mir von ihnen zur Verf&uuml;gung gestellt.
                    </p>
                    </div>
                    </div>
                <!--End Content Right Side-->

                <div class="row no-padding-bottom clearfix">
                    <!--Content Left Side-->
                    <div class="col-3">
                            <h5 class="section-title">Schutzrechtsverletzung</h5>
                            <p class="section-subtitle"></p>
                    </div>
                <div class="col-2">
                    <div class="section-heading">
                        <h2 class="section-title"></h2>
                    </div>
                    <p>Falls Sie meinen, dass von meinen Internetseiten aus Ihre Schutzrechte verletzt werden, bitte ich Sie, zur Vermeidung eines unn&ouml;tigen Rechtsstreites,
                        mich umgehend bereits im Vorfeld zu kontaktieren, damit z&uuml;gig Abhilfe geschaffen werden kann.<br>

                       <strong>Bitte nehmen Sie zur Kenntnis:</strong>
                       Das zeitaufw&auml;ndige Einschalten eines Anwaltes zur Erstellung einer f&uuml;r den Diensteanbieter kostenpflichtigen Abmahnung entspricht 
                       nicht dessen wirklichen oder mutma&szlig;lichen Willen. Die Kostennote einer anwaltlichen Abmahnung ohne vorhergehende Kontaktaufnahme mit 
                       mir wird daher im Sinne der Schadensminderungspflicht als unbegr&uuml;ndet zur&uuml;ckgewiesen.
                    </p>
                    </div>
                    </div>

                    <div class="row no-padding-bottom clearfix">
                        <!--Content Left Side-->
                        <div class="col-3">
                                <h2 class="section-title">Links</h2>
                                <p class="section-subtitle"></p>
                        </div>
                    <div class="col-2">
                        <div class="section-heading">
                            <h2 class="section-title"></h2>
                        </div>
                        <p> Mit dem Urteil vom 12. Mai 1998 - 312 O 85/98 "Haftung f&uuml;r Links" - hat das Landgericht (LG) Hamburg entschieden, 
                            dass man durch die Anbringung eines Links die Inhalte der gelinkten Seite ggf. mit zu verantworten hat. 
                            Dieses kann, so das LG, nur dadurch verhindert werden, dass man sich ausdr&uuml;cklich von diesen Inhalten distanziert.
                            Hiermit distanziere ich mich ausdr&uuml;cklich von allen Inhalten aller gelinkten Seiten auf meiner Internetpr&auml;senz 
                            und mache mir diese Inhalte nicht zu eigen. Diese Erkl&auml;rung gilt f&uuml;r alle auf meinen Internetseiten angebrachten Links. </p>
                    </div>
                    </div>
            </div>
        </div>
        

        <div id="haftungsausschluss" class="scrollto clearfix">
            <div class="row no-padding-bottom clearfix">
                <!--Content Left Side-->
                <div class="col-3">
                </div>
            </div>
            <div class="col-1 text-center"><h2 class="section-title">Haftungsausschluss</h2></div>
            <div class="row no-padding-bottom clearfix">
                <!--Content Left Side-->
                <div class="col-3">
                        <h2 class="section-title">1. Inhalt des Onlineangebots</h2>
                        <p class="section-subtitle"></p>
                </div>
                <div class="col-2">
                    <div class="section-heading">
                        <h2 class="section-title"></h2>
                    </div>
                    <p>  Der Autor &uuml;bernimmt keinerlei Gew&auml;hr f&uuml;r die Aktualit&auml;t, Korrektheit, Vollst&auml;ndigkeit oder Qualit&auml;t der 
                        bereitgestellten Informationen. Haftungsanspr&uuml;che gegen den Autor, welche sich auf Sch&auml;den materieller oder ideeller Art beziehen, 
                        die durch die Nutzung oder Nichtnutzung der dargebotenen Informationen bzw. durch die Nutzung fehlerhafter und/oder unvollst&auml;ndiger 
                        Informationen verursacht werden, sind grunds&auml;tzlich ausgeschlossen, sofern seitens des Autors kein nachweislich vors&auml;tzliches 
                        oder grob fahrl&auml;ssiges Verschulden vorliegt.<br>
    
                        Alle Angebote sind freibleibend und unverbindlich. Der Autor beh&auml;lt es sich ausdr&uuml;cklich vor, Teile der Seiten oder das gesamte
                        Angebot ohne gesonderte Ank&uuml;ndigung zu ver&auml;ndern, zu erg&auml;nzen, zu l&ouml;schen oder die Ver&ouml;ffentlichung zeitweise oder endg&uuml;ltig einzustellen. </p>
                </div>
                </div>

                <div class="row no-padding-bottom clearfix">
                    <!--Content Left Side-->
                    <div class="col-3">
                            <h2 class="section-title">2. Verweise und Links</h2>
                            <p class="section-subtitle"></p>
                    </div>
                <div class="col-2-3">
                    <div class="section-heading">
                        <h2 class="section-title"></h2>
                    </div>
                    <p> Bei direkten oder indirekten Verweisen auf fremde Webseiten ("Hyperlinks"), die au&szlig;erhalb des Verantwortungsbereiches des Autors liegen, 
                        w&uuml;rde eine Haftungsverpflichtung ausschlie&szlig;lich in dem Fall in Kraft treten, in dem der Autor von den Inhalten Kenntnis hat und es 
                        ihm technisch m&ouml;glich und zumutbar w&auml;re, die Nutzung im Falle rechtswidriger Inhalte zu verhindern.<br />
                        Der Autor erkl&auml;rt hiermit ausdr&uuml;cklich, dass zum Zeitpunkt der Linksetzung keine illegalen Inhalte auf den zu verlinkenden Seiten 
                        erkennbar waren. Auf die aktuelle und zuk&uuml;nftige Gestaltung, die Inhalte oder die Urheberschaft der verlinkten/verkn&uuml;pften Seiten hat 
                        der Autor keinerlei Einfluss. Deshalb distanziert er sich hiermit ausdr&uuml;cklich von allen Inhalten aller verlinkten/verkn&uuml;pften Seiten, 
                        die nach der Linksetzung ver&auml;ndert wurden. Diese Feststellung gilt f&uuml;r alle innerhalb des eigenen Internetangebotes gesetzten Links und Verweise 
                        sowie f&uuml;r Fremdeintr&auml;ge in vom Autor eingerichteten G&auml;steb&uuml;chern, Diskussionsforen, Linkverzeichnissen, Mailinglisten und in allen 
                        anderen Formen von Datenbanken, auf deren Inhalt externe Schreibzugriffe m&ouml;glich sind. F&uuml;r illegale, fehlerhafte oder unvollst&auml;ndige 
                        Inhalte und insbesondere f&uuml;r Sch&auml;den, die aus der Nutzung oder Nichtnutzung solcherart dargebotener Informationen entstehen, haftet allein 
                        der Anbieter der Seite, auf welche verwiesen wurde und nicht derjenige, der &uuml;ber Links auf die jeweilige Ver&ouml;ffentlichung lediglich verweist. </p>
                </div>
                </div>

                <div class="row no-padding-bottom clearfix">
                    <!--Content Left Side-->
                    <div class="col-3">
                            <h2 class="section-title">3. Urheber- und Kennzeichenrechz</h2>
                            <p class="section-subtitle"></p>
                    </div>
                <div class="col-2-3">
                    <div class="section-heading">
                        <h2 class="section-title"></h2>
                    </div>
                    <p> Der Autor ist bestrebt, in allen Publikationen die Urheberrechte der verwendeten Bilder, Grafiken, Tondokumente, Videosequenzen und Texte zu beachten, 
                        von ihm selbst erstellte Bilder, Grafiken, Tondokumente, Videosequenzen und Texte zu nutzen oder auf lizenzfreie Grafiken, Tondokumente, Videosequenzen 
                        und Texte zur&uuml;ckzugreifen.<br />
                        Alle innerhalb des Internetangebotes genannten und ggf. durch Dritte gesch&uuml;tzten Marken- und Warenzeichzen unterliegen uneingeschr&auml;nkt den 
                        Bestimmungen des jeweils g&uuml;ltigen Kennzeichenrechts und den Besitzrechten der jeweiligen eingetragenen Eigent&uuml;mer. Allein aufgrund der 
                        blo&szlig;en Nennung ist nicht der Schluss zu ziehen, dass Markenzeichen nicht durch Rechte Dritter gesch&uuml;tzt sind. Das Copyright f&uuml;r 
                        ver&ouml;ffentlichte von Autor selbst erstellte Objekte bleibt allein beim Autor der Seiten. Eine Vervielf&auml;ltigung oder Verwendung solcher 
                        Grafiken, Tondokumente, Videosequenzen und Texte in anderen elektronischen oder gedruckten Publikationen ist ohne ausdr&uuml;ckliche Zustimmung des Autors nicht gestattet.</p>
                </div>
                </div>

                <div class="row no-padding-bottom clearfix">
                    <!--Content Left Side-->
                    <div class="col-3">
                            <h2 class="section-title">4. Datenschutz</h2>
                            <p class="section-subtitle"></p>
                    </div>
                <div class="col-2-3">
                    <div class="section-heading">
                        <h2 class="section-title"></h2>
                    </div>
                    <p>
                        Sofern innerhalb des Internetangebotes die M&ouml;glichkeit zur Eingabe pers&ouml;nlicher oder gesch&auml;ftlicher Daten (eMail-Adressen, Namen, Anschriften) besteht, 
                        so erfolgt die Preisgabe dieser Daten seitens des Nutzers auf ausdr&uuml;cklich freiwilliger Basis. Die Inanspruchnahme und Bezahlung aller angebotenen Dienste ist, 
                        soweit technisch m&ouml;glich und zumutbar, auch ohne Angabe solcher Daten bzw. unter Angabe anonymisierter Daten oder eines Pseudonyms gestattet. 
                        Die Nutzung der im Rahmen des Impressums oder vergleichbarer Angaben ver&ouml;ffentlichten Kontaktdaten wie Postanschriften, Telefon- oder Faxnummern sowie eMail-Adressen 
                        durch Dritte zur &Uuml;bersendung von nicht ausdr&uuml;cklich angeforderten Informationen ist nicht gestattet. Rechtliche Schritte gegen die Versender von sogenannten 
                        Spam-Mails bei Verst&ouml;&szlig;en gegen dieses Verbot sind ausdr&uuml;cklich vorbehalten.
                    </p>
                </div>
                </div>
                </div>
            </div>
            </main>
    <!--End Main Content Area-->
    <!--Footer-->
    <footer id="landing-footer" class="clearfix">
        <div class="row clearfix">

            <p id="copyright" class="col-3">Made by Ole Ostermann </a></p>

            <div class="col-3">
              <div id="home"> <center><a href="#top"><i class="fas fa-arrow-up" id="home"></i></center></a></div>
            </div>
            <!--Social Icons in Footer-->
            <ul class="col-3 ">
                <li>
                </li>
                <li>
                    <a href="impres_new.html"> Impressum</a>
                </li>
                <span> |</span>
                 <li><a href="datenschutz_new.html">Datenschutz</a></li>
            </ul>
                
            <!--End of Social Icons in Footer-->
            
                </div> 
            </div>
        </div>
    </footer>
    <!--End of Footer-->

</div>

<!-- Include JavaScript resources -->
<script src="js/jquery.1.8.3.min.js"></script>
<script src="js/jquery-google-reviews.js"></script>
<script src="js/wow.min.js"></script>
<!--<script src="js/featherlight.min.js"></script>-->
<!--<script src="js/featherlight.js"></script>-->
<script src="//cdn.jsdelivr.net/npm/featherlight@1.7.14/release/featherlight.min.js" type="text/javascript" charset="utf-8"></script>
<script src="//cdn.jsdelivr.net/npm/featherlight@1.7.14/release/featherlight.gallery.min.js" type="text/javascript" charset="utf-8"></script>
<script src="js/jquery.enllax.min.js"></script>
<script src="js/jquery.easing.min.js"></script>
<script src="js/jquery.stickyNavbar.min.js"></script>
<script src="js/jquery.waypoints.min.js"></script>
<script src="js/images-loaded.min.js"></script>
<script src="js/lightbox.min.js"></script>
<script src="js/site.js"></script>

</body>
</html>